{
  "helloWorld": "Hello i18n",
  "spain": "spain",
  "summaryTitle": "summary",
  "summaryText": "Creative and self-starting Frontend Developer with 2 years experience websites and apps in fast-paced, collaborative environments. Passionate about usability and possess working knowledge of Javascript & CSS Frameworks.",
  "experienceTitle": "experience",
  "educationTitle": "education",
  "skillsTitle": "skills",
  "languagesTitle": "languages",
  "jobMetropolis": "frontend developer with frameworks",
  "jobEveris": "frontend developer",
  "jobYowi": "frontend junior developer",
  "september": "september",
  "january": "january",
  "march": "march",
  "now": "now",
  "descriptionMetropolis": "Solution development for commercial projects. Requirement analysis of digital products. Architectural implementation and Full Stack development oriented to Frontend. Study and improvement of website performance.",
  "descriptionEveris": "Frontend Developer in the Iberdrola Commercial Web project.  Adaptation of responsive designs. JavaScript functionality. Adaptation for Google Tag Manager. Publication and version control. Web application maintenance. Customer support management",
  "descriptionYowi": "Implementation and development of designs for the broadcast platform Yowi.tv. Generic layout structures, components, translation system.",
  "certificateUOC": "Master's Degree in Web Development",
  "certificateIlerna": "HNC in Application Development",
  "certificateUSAL": "Law Degree",
  "USAL": "Salamanca University",
  "descriptionUOC": "Studies structured in three main areas: Fundamentals of web design and layouts (HTML and CSS and interface design), Web development (JavaScript development, front-end development and back-end development) and Tools for design and development.",
  "descriptionIlerna": "Development of cross-platform applications with access to databases using languages, libraries and tools appropriate to the specifications. Development of graphic user interfaces, with visual components.",
  "descriptionUSAL": "Training on the concepts of the Science of Law, and a theoretical and practical knowledge of the structure of the national, community and international legal order, and in particular of the normative contents of the different branches of law."
}
