{
  "helloWorld": "Hola i18n",
  "spain": "españa",
  "summaryTitle": "resumen",
  "summaryText": "Creativo y con iniciativa propia, Desarrollador Frontend con 2 años de experiencia en sitios web y aplicaciones en entornos de colaboración de rápido crecimiento. Apasionado por la usabilidad y con conocimientos sobre Frameworks de Javascript y CSS.",
  "experienceTitle": "experiencia",
  "educationTitle": "educación",
  "skillsTitle": "competencias",
  "languagesTitle": "idiomas",
  "jobMetropolis": "desarollador frontend con frameworks",
  "jobEveris": "desarollador frontend",
  "jobYowi": "desarollador frontend junior",
  "september": "septiembre",
  "january": "enero",
  "march": "marzo",
  "now": "actualmente",
  "descriptionMetropolis": "Creación de soluciones para proyectos profesionales. Análisis de requisitos de producto digital. Implementación de arquitecturas y desarrollo Full Stack orientado a Frontend. Estudio y mejora de performance de sitios web.",
  "descriptionEveris": "Soluciones frontend para el proyecto de Web Comercial Iberdrola.  Adaptación de diseños responsive. Desarrollo e implementación de funcionalidades JavaScript y JQuery. Implementación de soluciones para Google Tag Manager. Mantenimiento aplicación web. Gestión de soporte con el cliente.",
  "descriptionYowi": "Implementación de diseños para la plataforma de televisión Yowi.tv. Estructuras de maquetación genéricas, componentes, sistema de traducciones.",
  "certificateUOC": "Máster universitario de Desarrollo de Sitios y Aplicaciones Web",
  "certificateIlerna": "CGSF Desarrollo de Aplicaciones Multiplataforma",
  "certificateUSAL": "Licenciatura en Derecho",
  "USAL": "Universidad de Salamanca",
  "descriptionUOC": "Estudios estructurados en tres grandes ámbitos: Fundamentos de diseño web y maquetación (HTML y CSS y diseño de interfaces), Desarrollo web (programación en JavaScript, desarrollo front-end y desarrollo back-end) y Herramientas para el diseño y el desarrollo.",
  "descriptionIlerna": "Desarrollo de aplicaciones multiplataforma con acceso a bases de datos utilizando lenguajes, librerías y herramientas adecuados a las especificaciones. Desarrollo de interfaces gráficos de usuario, con componentes visuales.",
  "descriptionUSAL": "Formación sobre los conceptos de la Ciencia del Derecho, y un conocimiento teórico y práctico de la estructura del ordenamiento jurídico nacional, comunitario e internacional, y, en particular de los contenidos normativos de las distintas ramas del Derecho."
}
